;; -*- no-byte-compile: t; -*-
;;; $DOOMDIR/packages.el

(package! elfeed-goodies)
(package! clippy)
(package! dired-open)
(package! dired-subtree)
(package! peep-dired)
(package! emojify)
(package! ivy-posframe)
(package! rainbow-mode)
